
/* Class = "NSWindow"; title = "Convert Groups to 3D"; ObjectID = "100057"; */
"100057.title" = "Konvertiraj grupe u 3D";

/* Class = "NSTextFieldCell"; title = "Cameras only affect 3D groups. Do you want to switch your 2D groups to 3D?"; ObjectID = "100062"; */
"100062.title" = "Kamere utječu samo na 3D grupe. Želite li promijeniti 2D grupe u 3D?";

/* Class = "NSTextFieldCell"; title = "There are no 3D groups in this project. Switching the existing groups to 3D will allow the camera to affect them."; ObjectID = "100064"; */
"100064.title" = "U ovom projektu nema 3D grupa. Promijenite li postojeće grupe u 3D, kamera će moći utjecati na njih.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100066"; */
"100066.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Keep as 2D"; ObjectID = "100068"; */
"100068.title" = "Zadrži kao 2D";

/* Class = "NSButtonCell"; title = "Switch to 3D"; ObjectID = "100070"; */
"100070.title" = "Prijeđi na 3D";
